{
  "data": [
    {
      "id": 1,
      "division": "Kaya",
      "famousPlaces": [
        {
          "id": 1,
          "name": "Taung Kwe Pagoda",
          "about": "The iconic site of Loikaw is located on top of Thirri Mingala Hill as an area that houses a cluster of pagodas. Situated atop a hill at 387 feet high, tourists are gifted with a panoramic view that stretches across urban areas and hilly landscape. Also called the Broken Mountain, various pagodas can be found on multiple layers of broken mounds.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "Loikaw Princess Hotel",
              "address": "Loi Kaw",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "Green Leaf Kayah",
              "address": "Loi Kaw",
              "phone": ["999", "333"]
            }
          ]
        },
        {
          "id": 2,
          "name": "Seven Stages Lake",
          "about": "On the way to the lake, tourists can enjoy the exotic beauty of Loikaw’s countryside. The lake is made up of 7 other lakes with small channels that connect them together. Situated by the hills, the scenery reflected on the lake gives off a soothing and peaceful feeling to tourists who visit the area.",
          "transportation": "The lake is accessible by car and bus.",
          "hotels": [
            {
              "id": 1,
              "name": "Loikaw Happy",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "Loikaw Lodge by the Lake",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        },
        {
          "id": 3,
          "name": "Aung Thapyay Cave",
          "about": "The cave that houses 10 sitting Buddha statues can be found near Htee Se Kha Waterfall. The magnificent stalactites and stalagmites decorating the interior of the cave coupled with Buddha statues make up an amazing tourist destination. Macaque monkeys can also be seen near the area. Besides visiting the cave, tourists can visit the village nearby and experience the lifestyle of the locals.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "Hotel Loikaw",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "Loikaw Friendship",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        }
      ],
      "body": "Despite being the smallest state in Myanmar, Kayah is mighty in size when it comes to diversity and amazing travel experience. Closed from visitors for nearly 50 years, the states reopening has allowed it to flourish as a hidden gem of Myanmar that shines with authenticity. Kayah is home to nine different ethnic groups, giving ample opportunities  for tourists to discover the cultures and heritages. The most distinctive tribes are Kayah and Kayan. The Kayah people are known to dress in bright and red-coloured attire while the Kayans are easily recognized from the brass rings they wear on their neck. The humble town provides warm local hospitality and memorable hands-on experiences with the tribes through the Community-Based Tourism initiatives. Locals are more than happy to share their expertise and knowledge in various skills with tourists."
    },
    {
      "id": 2,
      "division": "Kayin",
      "famousPlaces": [
        {
          "id": 1,
          "name": "Bayin Nyi Cave",
          "about": "Bayin Nyi Cave is located on the northwestern bank of Thanlwin River. The steps leading up to the cave has 28 Buddha images on the hillside. The cave has an ancient pagoda and innumerable Buddha statues in a variety of colours and plenty of lateritious bricks. At the foot of the hill, there is a natural hot spring and a cold spring which are ideal to enjoy a swim.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "Taw Win Yadana Hotel",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "Hotel ThanLwin Paradise",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        },
        {
          "id": 2,
          "name": "Mt.Zwegabin",
          "about": "Mt. Zwegabin at 722 metres height is one of the most sacred mountains in Myanmar. Although the 2-hour climb to the top is steep, the effort is rewarded by the fabulous views from Kayins most famous landmark. Visitors who wish to enjoy the sunset can spend the night in the monastery atop the mountain. Thousands of large statues of Buddha can be seen at the foot of the mountain.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "Zwekabin ECO Resort Hotel",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "Queen Hotel",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        },
        {
          "id": 3,
          "name": "ThanDaung",
          "about": "Thaundaung was developed as a hill station during colonial times by the British. It is a beautiful hill station important for coffee, tea and fruit production. It is quaint hill town offering few days of peace to visitors. Tourists can relax, unwind and enjoy the greenery of the surrounding area. The view of sunrise between the hills is a memorable one.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "Kan Thar Yar Guest House",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "Hotel United(Hpa-an)",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        }
      ],
      "body": "Kayin State provides the variety of a mountainous terrain amidst the beaches and seas of Southern Myanmar. The state is encircled by karst limestone peaks that soar above the lush green paddy fields. Interspersed with incredible caves, Kayin offers a stunning view of the western mountainous area of Myanmar. Hpa-An is the capital city of Kayin state. The city itself is beautiful, surrounded with limestone peaks on all sides. A typical Kayin landscape is characterized by lush green farms which make way to lush green mountains. Kayin is famous for its tea and coffee production. Tourists have a lot to explore in Kayin State including Mt. Zwekabin, Lumbini Garden, Thandaung, Sadan Cave and other things. From lively festivals to cultural dance shows, tourists will be pampered by the range of things Kayin has to offer."
    },
    {
      "id": 3,
      "division": "Shan",
      "famousPlaces": [
        {
          "id": 1,
          "name": "Pindaya Cave",
          "about": "The cave is filled with an array of Buddhist statues and images of all materials, shapes, and sizes. There are more than 8,094 statues in the cave, including statues that are centuries old and those that are recently placed there by other Buddhists. As the cave serves as a religious site for monks, the statues and images are to be treated with respect.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "Lucky Hotel",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "Sein Yadanar Hotel",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        },
        {
          "id": 2,
          "name": "Htam San Cave",
          "about": "Situated 46 kilometres from Taunggyi at 1,800 metres above sea level, this magnificent limestone cave was found by a young monk. Standing at 10 metres high, the cave showcases the beautiful formation of stalactites and stalagmites that take millions of years to form. This rare beauty is greatly admired by tourists and cave-explorers from all over the world.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "Amazing Kyaing Tong Resort",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "Bright Star Hotel",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        },
        {
          "id": 3,
          "name": "Taunggyi",
          "about": "The capital city of Shan has a comfortable, peaceful environment, making it a great spot for tourists to spend some nights there. Taunggyi is busiest and packed with people when it comes to festive seasons. Tourists can join in the festivals or visit some of the pagodas found in the city. The local market offers a variety of items that reflect the culture of Shan.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "Royal Ground Hotel",
              "address": "Lashio",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "Lashio Galaxy Hotel",
              "address": "Kyaing Tong",
              "phone": ["999", "333"]
            }
          ]
        }
      ],
      "body": "Shan State also known by the endonyms Shanland, Muang Tai, and Tailong,[a] is a state of Myanmar. Shan State borders China (Yunnan) to the north, Laos (Louang Namtha and Bokeo Provinces) to the east, and Thailand (Chiang Rai, Chiang Mai and Mae Hong Son Provinces) to the south, and five administrative divisions of Burma (Myanmar) in the west. The largest of the 14 administrative divisions by land area, Shan State covers 155,800 km2, almost a quarter of the total area of Myanmar. The state gets its name from Burmese name for the Tai peoples: 'Shan people'. "
    },
    {
      "id": 4,
      "division": "Chin",
      "famousPlaces": [
        {
          "id": 1,
          "name": "Falam",
          "about": "Falam Township is mountainous, running eastwest from the foothills above the Bridges include the Manipura river-crossing suspension bridge, 320 feet long by 5 feet wide, linking Bazan Village and Kawdah Village, and the Lonnlwe creek-crossing suspension bridge, 130 feet long by four feet wide, linking Kawdah Village and Kwabwe Village in the township.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "abc",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "def",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        },
        {
          "id": 2,
          "name": "Hakha",
          "about": "Hakha Township  is a township of Hakha District in the Chin State of Burma. It surrounds the city of Hakha, the state capital. It became part of Falam District until Hakha District was formed by the first Chin State Hluttaw emergency meeting No. 2/2012 on 1 June 2012.Situated on the slope of a mountain, the area is built in a U-shape to preserve the natural hilly landscape. At 1,890 m above sea level, the city is mostly covered by thick clouds in cold weathers, making the city appear mysterious and magical. The cool air also provides a refreshing getaway for those who wish to experience a holiday away from the bustling city.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "abc",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "def",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        },
        {
          "id": 3,
          "name": "Matupi",
          "about": "The Matupi township is located within the western part of Myanmar. The town is situated between latitudes 21.36'57.93 north and longitude 93.26'21.09 east. Matupi township is bordered on all sides: to the east by the Magwe division; to the south by Mindat Township; to the south-west by Paletwa township; to the north-west by Mizoram State, India; and to the north by Thantlang and Hakha townships.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "abc",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "def",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        }
      ],
      "body": "Chin State is a state in western Myanmar. The 36,019-square-kilometre (13,907 sq mi) Chin State is bordered by Sagaing Division and Magway Division to the east, Rakhine State to the south, Bangladesh to the south-west, and the Indian states of Mizoram to the west and Manipur to the north. The population of Chin state is about 478,801 in 2014 census.[4] The capital of the state is Hakha. The state is a mountainous region with few transportation links.Located at the western side of Myanmar with Hakha as its capital, the Chin State/Chin Hills stands tall at 3,053 metres, attracting mountaineers and hikers to visit Chin. The state is bordered by the Rakhine State, Bangladesh, Sagaing Region, Magway Division, and India. It is best for tourists to travel to Chin from Bagan all the way to Mindat, the entrance gateway to Chin. Mindat can be reached via a boat ride along the Ayeryarwaddy River, passing Kanma, Pauk, and Kyaukhtu. Tourists can then enjoy a drive up to Mount Victoria, the highest peak of Chin Hills. The roads are cut along mountainsides and alleys, providing tourists with a picturesque view of the state’s scenery. "
    },
    {
      "id": 5,
      "division": "Yangon",
      "famousPlaces": [
        {
          "id": 1,
          "name": "Dagon",
          "about": "Falam Township is mountainous, running eastwest from the foothills above the Bridges include the Manipura river-crossing suspension bridge, 320 feet long by 5 feet wide, linking Bazan Village and Kawdah Village, and the Lonnlwe creek-crossing suspension bridge, 130 feet long by four feet wide, linking Kawdah Village and Kwabwe Village in the township.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "abc",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "def",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        },
        {
          "id": 2,
          "name": "Hlaing",
          "about": "Hakha Township  is a township of Hakha District in the Chin State of Burma. It surrounds the city of Hakha, the state capital. It became part of Falam District until Hakha District was formed by the first Chin State Hluttaw emergency meeting No. 2/2012 on 1 June 2012.Situated on the slope of a mountain, the area is built in a U-shape to preserve the natural hilly landscape. At 1,890 m above sea level, the city is mostly covered by thick clouds in cold weathers, making the city appear mysterious and magical. The cool air also provides a refreshing getaway for those who wish to experience a holiday away from the bustling city.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "abc",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "def",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        },
        {
          "id": 3,
          "name": "Insein",
          "about": "The Matupi township is located within the western part of Myanmar. The town is situated between latitudes 21.36'57.93 north and longitude 93.26'21.09 east. Matupi township is bordered on all sides: to the east by the Magwe division; to the south by Mindat Township; to the south-west by Paletwa township; to the north-west by Mizoram State, India; and to the north by Thantlang and Hakha townships.",
          "transportation": "something",
          "hotels": [
            {
              "id": 1,
              "name": "abc",
              "address": "1234abc",
              "phone": ["123", "456"]
            },
            {
              "id": 2,
              "name": "def",
              "address": "456def",
              "phone": ["999", "333"]
            }
          ]
        }
      ],
      "body": "Chin State is a state in western Myanmar. The 36,019-square-kilometre (13,907 sq mi) Chin State is bordered by Sagaing Division and Magway Division to the east, Rakhine State to the south, Bangladesh to the south-west, and the Indian states of Mizoram to the west and Manipur to the north. The population of Chin state is about 478,801 in 2014 census.[4] The capital of the state is Hakha. The state is a mountainous region with few transportation links.Located at the western side of Myanmar with Hakha as its capital, the Chin State/Chin Hills stands tall at 3,053 metres, attracting mountaineers and hikers to visit Chin. The state is bordered by the Rakhine State, Bangladesh, Sagaing Region, Magway Division, and India. It is best for tourists to travel to Chin from Bagan all the way to Mindat, the entrance gateway to Chin. Mindat can be reached via a boat ride along the Ayeryarwaddy River, passing Kanma, Pauk, and Kyaukhtu. Tourists can then enjoy a drive up to Mount Victoria, the highest peak of Chin Hills. The roads are cut along mountainsides and alleys, providing tourists with a picturesque view of the state’s scenery. "
    }
  ]
}
